
/* Class = "UILabel"; text = "Instant filter updates"; ObjectID = "5iB-q7-5l8"; */
"5iB-q7-5l8.text" = "Instant filter updates";

/* Class = "UILabel"; text = "More filters"; ObjectID = "A4T-Kw-foN"; */
"A4T-Kw-foN.text" = "More filters";

/* Class = "UINavigationItem"; title = "Sign in"; ObjectID = "DEh-4x-Hnt"; Note = "(Get Pro) screen title"; */
"DEh-4x-Hnt.title" = "Sign in";

/* Class = "UITextField"; placeholder = "Username or email"; ObjectID = "Qfq-mJ-Yf4"; Note = "(LoginController) name text field"; */
"Qfq-mJ-Yf4.placeholder" = "Username or email";

/* Class = "UILabel"; text = "Block phishing & malware"; ObjectID = "SKX-L4-odW"; Note = "(GetProController) Security filters description"; */
"SKX-L4-odW.text" = "Block phishing & malware";

/* Class = "UIButton"; normalTitle = "Upgrade"; ObjectID = "UbO-jW-NNO"; */
"UbO-jW-NNO.normalTitle" = "Upgrade";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "YFd-La-Nty"; */
"YFd-La-Nty.placeholder" = "Password";

/* Class = "UILabel"; text = "Be first everywhere"; ObjectID = "ZMu-UP-PI3"; */
"ZMu-UP-PI3.text" = "Be first everywhere";

/* Class = "UIButton"; normalTitle = "Sign in"; ObjectID = "gWp-2S-4X1"; Note = "(Get Pro) \"Sign in\" button"; */
"gWp-2S-4X1.normalTitle" = "Sign in";

/* Class = "UIButton"; normalTitle = "Login"; ObjectID = "lIP-FV-RXn"; */
"lIP-FV-RXn.normalTitle" = "Login";

/* Class = "UIButton"; normalTitle = "Restore purchase"; ObjectID = "mR4-EU-MFx"; */
"mR4-EU-MFx.normalTitle" = "Restore purchases";

/* Class = "UILabel"; text = "Security filters"; ObjectID = "mpR-bB-C6U"; */
"mpR-bB-C6U.text" = "Security filters";

/* Class = "UILabel"; text = "Custom filters"; ObjectID = "oxc-z7-F6Z"; */
"oxc-z7-F6Z.text" = "Custom filters";

/* Class = "UIBarButtonItem"; title = "Login"; ObjectID = "wPC-tc-ETw"; Note = "(Login Screen) Get Pro->Login->\"Login\" navigatio bar button title"; */
"wPC-tc-ETw.title" = "Login";
